tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "curl"
brew "git"
brew "gnupg"
brew "pinentry"
brew "node"
brew "yarn"
brew "zsh"
brew "jq"
brew "coreutils"
brew "wd"
cask "iterm2"
cask "textmate"
cask "vlc"
cask "visual-studio-code"
cask "licecap"
cask "macdown"
cask "imageoptim"
cask "keka"
cask "spectacle"
